{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "re": 261,
      "Ġthe": 262,
      "Ġo": 263,
      "er": 264,
      "on": 265,
      "at": 266,
      "Ġs": 267,
      "en": 268,
      "Ġc": 269,
      "es": 270,
      "Ġw": 271,
      "is": 272,
      "nd": 273,
      "or": 274,
      "it": 275,
      "Ġp": 276,
      "ed": 277,
      "Ġof": 278,
      "al": 279,
      "Ġb": 280,
      "Ġf": 281,
      "an": 282,
      "Ġin": 283,
      "ing": 284,
      "ar": 285,
      "Ġm": 286,
      "ou": 287,
      "Ġand": 288,
      "ic": 289,
      "Ġto": 290,
      "ion": 291,
      "Ġd": 292,
      "ro": 293,
      "le": 294,
      "as": 295,
      "ent": 296,
      "Ġh": 297,
      "Ġth": 298,
      "ct": 299,
      "Ġe": 300,
      "il": 301,
      "Ġre": 302,
      "ĠT": 303,
      "om": 304,
      "ve": 305,
      "Ġl": 306,
      "Ġn": 307,
      "st": 308,
      "Ġbe": 309,
      "ly": 310,
      "ation": 311,
      "Ġis": 312,
      "ĠA": 313,
      "se": 314,
      "Ġg": 315,
      "ol": 316,
      "id": 317,
      "im": 318,
      "ĠS": 319,
      "ce": 320,
      "et": 321,
      "ut": 322,
      "ra": 323,
      "ĠC": 324,
      "ĠI": 325,
      "ot": 326,
      "ur": 327,
      "ch": 328,
      "Ġfor": 329,
      "ow": 330,
      "ig": 331,
      "Ġthat": 332,
      "Ġon": 333,
      "Ġu": 334,
      "ver": 335,
      "âĢ": 336,
      "ĠThe": 337,
      "Ġst": 338,
      "ir": 339,
      "am": 340,
      "ul": 341,
      "ĠM": 342,
      "ay": 343,
      "Ġas": 344,
      "el": 345,
      "Ġpro": 346,
      "Ġcon": 347,
      "her": 348,
      "ith": 349,
      "ad": 350,
      "Ġan": 351,
      "Ġ1": 352,
      "Ġ(": 353,
      "ĠP": 354,
      "Ġwh": 355,
      "ter": 356,
      "Ġwith": 357,
      "Ġare": 358,
      "Ġor": 359,
      "Ġit": 360,
      "Ġy": 361,
      "if": 362,
      "Ġal": 363,
      "ment": 364,
      "ĠB": 365,
      "ist": 366,
      "ĠH": 367,
      "op": 368,
      "ers": 369,
      "od": 370,
      "ge": 371,
      "th": 372,
      "ies": 373,
      "Ġde": 374,
      "ate": 375,
      "ect": 376,
      "ere": 377,
      "us": 378,
      "ity": 379,
      "Ġex": 380,
      "ab": 381,
      "ĠW": 382,
      "ill": 383,
      "res": 384,
      "um": 385,
      "os": 386,
      "est": 387,
      "Ġcom": 388,
      "Ġby": 389,
      "ess": 390,
      "ore": 391,
      "ri": 392,
      "ld": 393,
      "ĠD": 394,
      "Ġsu": 395,
      "rom": 396,
      "Ġhe": 397,
      "em": 398,
      "and": 399,
      "ĠE": 400,
      "ĠF": 401,
      "nt": 402,
      "ive": 403,
      "Ġat": 404,
      "ac": 405,
      "our": 406,
      "ĠR": 407,
      "qu": 408,
      "pp": 409,
      "Ġwas": 410,
      "Ġv": 411,
      "ain": 412,
      "ant": 413,
      "ĠN": 414,
      "Ġ-": 415,
      "ud": 416,
      "iv": 417,
      "oc": 418,
      "Ġfrom": 419,
      "Ġ2": 420,
      "Ġha": 421,
      "igh": 422,
      "ke": 423,
      "Ġse": 424,
      "ĠG": 425,
      "Ġne": 426,
      "ort": 427,
      "ure": 428,
      "Ġch": 429,
      "ĠL": 430,
      "un": 431,
      "Ġnot": 432,
      "Ġr": 433,
      "ial": 434,
      "ical": 435,
      "art": 436,
      "00": 437,
      "Ġcan": 438,
      "Ġhave": 439,
      "Ġle": 440,
      "Ġsp": 441,
      "Ġsh": 442,
      "og": 443,
      "ĠO": 444,
      "Ġen": 445,
      "ĠIn": 446,
      "ich": 447,
      "pt": 448,
      "all": 449,
      "ould": 450,
      "ĠJ": 451,
      "Ġthis": 452,
      "gh": 453,
      "ight": 454,
      "rou": 455,
      "ĠâĢ": 456,
      "ther": 457,
      "'s": 458,
      "Ġwor": 459,
      "Ġab": 460,
      "ions": 461,
      "âĢĻ": 462,
      "ated": 463,
      "Ġyou": 464,
      "Ġ\"": 465,
      "ome": 466,
      "ard": 467,
      "du": 468,
      "ĠU": 469,
      "ell": 470,
      "ost": 471,
      "ear": 472,
      "out": 473,
      "per": 474,
      "ff": 475,
      "act": 476,
      "ia": 477,
      "Ġint": 478,
      "Ġwhich": 479,
      "ast": 480,
      "Ġpl": 481,
      "ans": 482,
      "Ġim": 483,
      "Ġwe": 484,
      "Ġtheir": 485,
      "ine": 486,
      "age": 487,
      "Ġus": 488,
      "ru": 489,
      "iz": 490,
      "pl": 491,
      "ew": 492,
      "Ġcont": 493,
      "Ġdis": 494,
      "ec": 495,
      "ous": 496,
      "ide": 497,
      "ag": 498,
      "Ġk": 499,
      "cc": 500,
      "ib": 501,
      "ap": 502,
      "are": 503,
      "ations": 504,
      "ĠTh": 505,
      "Ġwere": 506,
      "vel": 507,
      "ust": 508,
      "Ġall": 509,
      "Ġwhe": 510,
      "ak": 511,
      "ater": 512,
      "čĊ": 513,
      "Ġad": 514,
      "ong": 515,
      "Ġmore": 516,
      "ary": 517,
      "Ġ19": 518,
      "orm": 519,
      "Ġthey": 520,
      "Ġinc": 521,
      "Ġhas": 522,
      "end": 523,
      "ip": 524,
      "ult": 525,
      "Ġres": 526,
      "Ġper": 527,
      "Ġcomp": 528,
      "Ġdo": 529,
      "ual": 530,
      "Ġbut": 531,
      "ire": 532,
      "Ġother": 533,
      "ild": 534,
      "so": 535,
      "ood": 536,
      "ence": 537,
      "Ġwill": 538,
      "ry": 539,
      "ign": 540,
      "Ġcl": 541,
      "ance": 542,
      "Ġman": 543,
      "ks": 544,
      "ose": 545,
      "ep": 546,
      "able": 547,
      "Ġone": 548,
      "Ġar": 549,
      "Ġj": 550,
      "ach": 551,
      "ress": 552,
      "Ġapp": 553,
      "ount": 554,
      "ass": 555,
      "Ġpart": 556,
      "ase": 557,
      "Ġme": 558,
      "ĠK": 559,
      "ind": 560,
      "ĠSt": 561,
      "reat": 562,
      "ord": 563,
      "ace": 564,
      "ction": 565,
      "Ġev": 566,
      "Ġun": 567,
      "Ġalso": 568,
      "ĠCh": 569,
      "âĢĿ": 570,
      "Ġimp": 571,
      "ĠâĢľ": 572,
      "Ġcomm": 573,
      "au": 574,
      "Ġhis": 575,
      "ame": 576,
      "Ġwho": 577,
      "ory": 578,
      "ents": 579,
      "Ġinf": 580,
      "ber": 581,
      "av": 582,
      "Ġso": 583,
      ").": 584,
      "Ġout": 585,
      "ice": 586,
      "ens": 587,
      "Ġte": 588,
      "ĠIt": 589,
      "ish": 590,
      "ian": 591,
      "Ġabout": 592,
      "Ġsc": 593,
      "Ġpre": 594,
      "ition": 595,
      "ite": 596,
      "ake": 597,
      "ime": 598,
      "very": 599,
      "ree": 600,
      "ack": 601,
      "ub": 602,
      "ces": 603,
      "olog": 604,
      "Ġyour": 605,
      "Ġmay": 606,
      "Ġthan": 607,
      "Ġits": 608,
      "ors": 609,
      "Ġbeen": 610,
      "one": 611,
      "ound": 612,
      "Ġsome": 613,
      "ĠV": 614,
      "Ġup": 615,
      "Ġsy": 616,
      "Ġthem": 617,
      "Ġrec": 618,
      "Ġpe": 619,
      "Ġstud": 620,
      "Ġthere": 621,
      "ok": 622,
      "ang": 623,
      "Ġyear": 624,
      "ĠThis": 625,
      "ric": 626,
      "ile": 627,
      "ates": 628,
      "ue": 629,
      "Ġqu": 630,
      "own": 631,
      "Ġag": 632,
      "Ġ3": 633,
      "ject": 634,
      "Ġbec": 635,
      "low": 636,
      "ail": 637,
      "mer": 638,
      "ike": 639,
      "ons": 640,
      "Ġgo": 641,
      "Ġinto": 642,
      "nder": 643,
      "Ġhad": 644,
      "ough": 645,
      "tern": 646,
      "Ġtra": 647,
      "rough": 648,
      "ie": 649,
      "ings": 650,
      "vers": 651,
      "Ġdes": 652,
      "Ġgen": 653,
      "ays": 654,
      "iff": 655,
      "Ġro": 656,
      "ople": 657,
      "ph": 658,
      "lic": 659,
      "ms": 660,
      "velop": 661,
      "te": 662,
      "erv": 663,
      "ob": 664,
      "ational": 665,
      "Ġwork": 666,
      "ren": 667,
      "Ġra": 668,
      "ities": 669,
      "Ġtw": 670,
      "Ġbet": 671,
      "lect": 672,
      "Ġrep": 673,
      "rit": 674,
      "Ġwould": 675,
      "Ġact": 676,
      "hed": 677,
      "Ġthese": 678,
      "ond": 679,
      "ts": 680,
      "Ġcons": 681,
      "ĠY": 682,
      "Ġ200": 683,
      "Ġover": 684,
      "Ġkn": 685,
      "lud": 686,
      "ove": 687,
      "Ġwhen": 688,
      "Ġnew": 689,
      "we": 690,
      "Ġsa": 691,
      "ally": 692,
      "ments": 693,
      "irst": 694,
      "ĠUn": 695,
      "Ġunder": 696,
      "Ġsuch": 697,
      "Ġrel": 698,
      "ys": 699,
      "ffect": 700,
      "ific": 701,
      "Ġtime": 702,
      "wn": 703,
      "ause": 704,
      "Ġpeople": 705,
      "Ġuse": 706,
      "Ġany": 707,
      "ll": 708,
      "Ġdiff": 709,
      "stem": 710,
      "Ġmost": 711,
      "Ġcol": 712,
      "ative": 713,
      "Ġbl": 714,
      "red": 715,
      "Ġacc": 716,
      "Ġhow": 717,
      "Ġno": 718,
      "ient": 719,
      "ious": 720,
      "cess": 721,
      "les": 722,
      "Ġoff": 723,
      "ced": 724,
      "Ġob": 725,
      "Ġdevelop": 726,
      "),": 727,
      "rib": 728,
      "Ġif": 729,
      "Ġprov": 730,
      "ning": 731,
      "iss": 732,
      "Ġinclud": 733,
      "Ġam": 734,
      "Ġchild": 735,
      "ĠHe": 736,
      "Ġtwo": 737,
      "Ġlike": 738,
      "Ġspec": 739,
      "Ġ4": 740,
      "Ġsur": 741,
      "erm": 742,
      "Ġph": 743,
      "Ġonly": 744,
      "oss": 745,
      "Ġtr": 746,
      "Ġthrough": 747,
      "Ġpo": 748,
      "Ġprodu": 749,
      "ple": 750,
      "Ġfirst": 751,
      "ular": 752,
      "ook": 753,
      "ied": 754,
      "Ġneed": 755,
      "ĠAs": 756,
      "Ġexp": 757,
      "int": 758,
      "Ġreg": 759,
      "ov": 760,
      "Ġem": 761,
      "Ġ20": 762,
      "ating": 763,
      "Ġpr": 764,
      "fter": 765,
      "arch": 766,
      "Ġmany": 767,
      "ution": 768,
      "Ġused": 769,
      "iet": 770,
      "Ġac": 771,
      "uc": 772,
      "ert": 773,
      "als": 774,
      "Ġour": 775,
      "round": 776,
      "ween": 777,
      "Ġind": 778,
      "aw": 779,
      "hen": 780,
      "Ġwhat": 781,
      "ased": 782,
      "uring": 783,
      "Ġsystem": 784,
      "alth": 785,
      "Ġinter": 786,
      "ark": 787,
      "ists": 788,
      "Ġdec": 789,
      "Ġwater": 790,
      "ics": 791,
      "Ġsub": 792,
      "Ġshould": 793,
      "Ġco": 794,
      "ower": 795,
      "ited": 796,
      "Ġ5": 797,
      "Ġbetween": 798,
      "pe": 799,
      "ible": 800,
      "gra": 801,
      "Ġinv": 802,
      "ility": 803,
      "Ġyears": 804,
      "ten": 805,
      "Ġadd": 806,
      "oth": 807,
      "gan": 808,
      "Ġcould": 809,
      "Ġpol": 810,
      "old": 811,
      "Ġatt": 812,
      "ĠWh": 813,
      "ures": 814,
      "eth": 815,
      "ath": 816,
      "ne": 817,
      "..": 818,
      "ise": 819,
      "Ġcount": 820,
      "Ġrese": 821,
      "Ġrem": 822,
      "Ġass": 823,
      "ful": 824,
      "Ġhel": 825,
      "ever": 826,
      "cy": 827,
      "ble": 828,
      "fore": 829,
      "row": 830,
      "ife": 831,
      "ormation": 832,
      "ĠAn": 833,
      "sel": 834,
      "Ġhelp": 835,
      "Ġpres": 836,
      "ink": 837,
      "Ġdisc": 838,
      "Ġsupp": 839,
      "ran": 840,
      "Ġdiffere": 841,
      "ants": 842,
      "Ġwhere": 843,
      "ology": 844,
      "Ġcent": 845,
      "uch": 846,
      "Ġfe": 847,
      "ick": 848,
      "ĠPro": 849,
      "ĠAl": 850,
      "ered": 851,
      "ft": 852,
      "hes": 853,
      "ont": 854,
      "Ġfl": 855,
      "ism": 856,
      "Ġnum": 857,
      "ract": 858,
      "ade": 859,
      "Ġthose": 860,
      "its": 861,
      "Ġexam": 862,
      "Ġsign": 863,
      "Ġwell": 864,
      "ident": 865,
      "Ġmed": 866,
      "ins": 867,
      "cent": 868,
      "ex": 869,
      "ork": 870,
      "Ġtrans": 871,
      "ool": 872,
      "oy": 873,
      "Ġhum": 874,
      "ature": 875,
      "Ġear": 876,
      "Ġdet": 877,
      "Ġhigh": 878,
      "Ġcall": 879,
      "ily": 880,
      "Ġform": 881,
      "ural": 882,
      "Ġeffect": 883,
      "meric": 884,
      "land": 885,
      "ĠFor": 886,
      ".\"": 887,
      "ines": 888,
      "cept": 889,
      "vern": 890,
      "Ġsaid": 891,
      "Ġmod": 892,
      "Ġsm": 893,
      "ĠRe": 894,
      "Ġref": 895,
      "ivers": 896,
      "Ġpers": 897,
      "chn": 898,
      "Ġfound": 899,
      "Ġloc": 900,
      "ict": 901,
      "ĠEn": 902,
      "Ġlar": 903,
      "Ġher": 904,
      "Ġinst": 905,
      "vent": 906,
      "ĠAmeric": 907,
      "ĠCom": 908,
      "Ġdef": 909,
      "Ġeven": 910,
      "ars": 911,
      "gy": 912,
      "ases": 913,
      "ually": 914,
      "Ġlong": 915,
      "Ġfact": 916,
      "ange": 917,
      "ds": 918,
      "Ġ18": 919,
      "Ġafter": 920,
      "Ġgra": 921,
      "Ġimport": 922,
      "Ġinformation": 923,
      "Ġcell": 924,
      "Ġbu": 925,
      "ĠIf": 926,
      "Ġincre": 927,
      "other": 928,
      "itt": 929,
      "Ġmake": 930,
      "led": 931,
      "Ġcommun": 932,
      "Ġed": 933,
      "urn": 934,
      "ved": 935,
      "Ġworld": 936,
      "ward": 937,
      "Ġmem": 938,
      "Ġgener": 939,
      "Ġsame": 940,
      "ĠHow": 941,
      "ata": 942,
      "Ġbecause": 943,
      "ĠWe": 944,
      "Ġjust": 945,
      "Ġway": 946,
      "Ġext": 947,
      "ollow": 948,
      "ection": 949,
      "Ġright": 950,
      "ruct": 951,
      "ience": 952,
      "ives": 953,
      "Ġthen": 954,
      "chool": 955,
      "ically": 956,
      "ck": 957,
      "iew": 958,
      "Ġbeing": 959,
      "Ġprocess": 960,
      "Ġart": 961,
      "ix": 962,
      "Ġknow": 963,
      "Ġvery": 964,
      "Ġget": 965,
      "Ġexper": 966,
      "Ġ6": 967,
      "io": 968,
      "Ġsee": 969,
      "cer": 970,
      "Ġsec": 971,
      "Ġdist": 972,
      "Ġfam": 973,
      "imes": 974,
      "Ġpartic": 975,
      "Ġsim": 976,
      "iron": 977,
      "Ġpub": 978,
      "ized": 979,
      "Ġeach": 980,
      "Ġresp": 981,
      "Ġpat": 982,
      "ages": 983,
      "Ġresult": 984,
      "ues": 985,
      "Ġmuch": 986,
      "ty": 987,
      "Ġocc": 988,
      "roup": 989,
      "Ġaut": 990,
      "Ġchildren": 991,
      "Ġhealth": 992,
      "Ġtest": 993,
      "Ġcar": 994,
      "Ġdifferent": 995,
      "Ġrequ": 996,
      "Ġke": 997,
      "ĠAr": 998,
      "Ġ201": 999,
      "Ġcor": 1000,
      "aking": 1001,
      "Ġback": 1002,
      "ize": 1003,
      "Ġca": 1004,
      "irect": 1005,
      "Ġsoc": 1006,
      "ĠThey": 1007,
      "Ġty": 1008,
      "'t": 1009,
      "Ġ7": 1010,
      "ather": 1011,
      "19": 1012,
      "The": 1013,
      "Ġstate": 1014,
      "ah": 1015,
      "Ġmon": 1016,
      "con": 1017,
      "get": 1018,
      "Ġfollow": 1019,
      "Ġduring": 1020,
      "Ġagain": 1021,
      "ness": 1022,
      "Ġset": 1023,
      "Ġvar": 1024,
      "Ġtechn": 1025,
      "hem": 1026,
      "iversity": 1027,
      ",\"": 1028,
      "ral": 1029,
      "ĠNew": 1030,
      "Ġmin": 1031,
      "Ġgovern": 1032,
      "viron": 1033,
      "||": 1034,
      "ros": 1035,
      "ince": 1036,
      "Ġown": 1037,
      "ĠSe": 1038,
      "ĠBut": 1039,
      "Ġent": 1040,
      "Ġhim": 1041,
      "ĠSc": 1042,
      "Ġdoes": 1043,
      "ene": 1044,
      "Ġevery": 1045,
      "ished": 1046,
      "ĠThere": 1047,
      "Ġappro": 1048,
      "und": 1049,
      "form": 1050,
      "Ġend": 1051,
      "ination": 1052,
      "ined": 1053,
      "Ġdep": 1054,
      "Ġcur": 1055,
      "Ġmade": 1056,
      "gg": 1057,
      "Ġpop": 1058,
      "ands": 1059,
      "Ġest": 1060,
      "Ġtreat": 1061,
      "Ġresearch": 1062,
      "Ġcomple": 1063,
      "Ġlear": 1064,
      "Ġcre": 1065,
      "Ġimportant": 1066,
      "oun": 1067,
      "rol": 1068,
      "Ġser": 1069,
      "Ġproble": 1070,
      "Ġins": 1071,
      "Ġshow": 1072,
      "Ġboth": 1073,
      "iel": 1074,
      "ital": 1075,
      "ĠDe": 1076,
      "Ġshe": 1077,
      "Ġma": 1078,
      "ury": 1079,
      "Ġbefore": 1080,
      "Ġwar": 1081,
      "Ġgroup": 1082,
      "Ġprogra": 1083,
      "Ġorgan": 1084,
      "Ġsmall": 1085,
      "Ġlevel": 1086,
      "ior": 1087,
      "Ġdata": 1088,
      "ides": 1089,
      "Ġthree": 1090,
      "ven": 1091,
      "Ġfind": 1092,
      "ĠIs": 1093,
      "Ġstudy": 1094,
      "ĠInd": 1095,
      "Ġcontin": 1096,
      "Ġprot": 1097,
      "Ġ199": 1098,
      "Ġ10": 1099,
      "hip": 1100,
      "Ġhist": 1101,
      "ially": 1102,
      "ron": 1103,
      "read": 1104,
      "vironment": 1105,
      "Ġpower": 1106,
      "ving": 1107,
      "xt": 1108,
      "Ġactiv": 1109,
      "Ġread": 1110,
      "Ġlife": 1111,
      ".,": 1112,
      "ute": 1113,
      "Ġmy": 1114,
      "Ġreport": 1115,
      "Ġnow": 1116,
      "ĠâĢĵ": 1117,
      "Ġnumber": 1118,
      "Ġposs": 1119,
      "Ġcour": 1120,
      "any": 1121,
      "Ġelect": 1122,
      "000": 1123,
      "inal": 1124,
      "Ġoften": 1125,
      "imate": 1126,
      "Ġ|": 1127,
      "ĠAnd": 1128,
      "Ġdise": 1129,
      "ting": 1130,
      "Ġusing": 1131,
      "Ġav": 1132,
      "ergy": 1133,
      "Ġmust": 1134,
      "Ġdown": 1135,
      "ĠSp": 1136,
      "omen": 1137,
      "stit": 1138,
      "Ġhuman": 1139,
      "Ġbo": 1140,
      "Ġexpl": 1141,
      "Ġperson": 1142,
      "com": 1143,
      "orth": 1144,
      "Ġdid": 1145,
      "Ġsol": 1146,
      "osed": 1147,
      "Ġexample": 1148,
      "ring": 1149,
      "ices": 1150,
      "Ġlaw": 1151,
      "Ġgl": 1152,
      ".âĢĿ": 1153,
      "rent": 1154,
      "uss": 1155,
      "Ġlead": 1156,
      "Ġ8": 1157,
      "Ġcalled": 1158,
      "Ġpercent": 1159,
      "ters": 1160,
      "up": 1161,
      "Ġgood": 1162,
      "Ġbel": 1163,
      "ody": 1164,
      "ĠAt": 1165,
      "Ġschool": 1166,
      "Ġgrow": 1167,
      "ave": 1168,
      "ock": 1169,
      "air": 1170,
      "ves": 1171,
      "Ġvis": 1172,
      "ger": 1173,
      "ĠOn": 1174,
      "ared": 1175,
      "Ġdesc": 1176,
      "ians": 1177,
      "outh": 1178,
      "Ġconf": 1179,
      "Ġmain": 1180,
      "hers": 1181,
      "cl": 1182,
      "gen": 1183,
      "Ġredu": 1184,
      "Ġdirect": 1185,
      "ĠPh": 1186,
      "Ġchar": 1187,
      "bers": 1188,
      "stand": 1189,
      "Ġlarge": 1190,
      "de": 1191,
      "Ġtem": 1192,
      "Ġwhile": 1193,
      "ivid": 1194,
      "self": 1195,
      "ains": 1196,
      "Ġplan": 1197,
      "Ġthough": 1198,
      "ĠUniversity": 1199,
      "Ġless": 1200,
      "ier": 1201,
      "ĠTo": 1202,
      "Ġconsid": 1203,
      "der": 1204,
      "the": 1205,
      "Ġcommon": 1206,
      "Ġsk": 1207,
      "ale": 1208,
      "ulation": 1209,
      "Ġstudents": 1210,
      "lear": 1211,
      "ĠRes": 1212,
      "Ġdesign": 1213,
      "Ġgovernment": 1214,
      "Ġcap": 1215,
      "ality": 1216,
      "ries": 1217,
      "Ġmet": 1218,
      "iation": 1219,
      "oh": 1220,
      "Ġallow": 1221,
      "day": 1222,
      "Ġsupport": 1223,
      "itions": 1224,
      "Ġfun": 1225,
      "Ġstill": 1226,
      "ton": 1227,
      "Ġobject": 1228,
      "Ġgreat": 1229,
      "ĠCon": 1230,
      "Ġincluding": 1231,
      "Ġstr": 1232,
      "ted": 1233,
      "ources": 1234,
      "ization": 1235,
      "Ġop": 1236,
      "âĢĶ": 1237,
      "Ġaround": 1238,
      "Ġret": 1239,
      "acter": 1240,
      "20": 1241,
      "Ġserv": 1242,
      "Ġagainst": 1243,
      "illion": 1244,
      "iqu": 1245,
      "Ġ'": 1246,
      "ium": 1247,
      "ĠThese": 1248,
      "ĠWhen": 1249,
      "conom": 1250,
      "Ġwithout": 1251,
      "Ġplace": 1252,
      "ner": 1253,
      "eral": 1254,
      "ected": 1255,
      "ris": 1256,
      "Ġsom": 1257,
      "iety": 1258,
      "dition": 1259,
      "Ġris": 1260,
      "ption": 1261,
      "man": 1262,
      "Ġmight": 1263,
      "mon": 1264,
      "Ġ9": 1265,
      "Ġfar": 1266,
      "ouse": 1267,
      "Ġcare": 1268,
      "ĠHowever": 1269,
      "orn": 1270,
      "ained": 1271,
      "ĠAmerican": 1272,
      "ired": 1273,
      "10": 1274,
      "inc": 1275,
      "Ġfood": 1276,
      "Ġday": 1277,
      "Ġequ": 1278,
      "Ġ15": 1279,
      "akes": 1280,
      "rist": 1281,
      "Ġval": 1282,
      "Ġclass": 1283,
      "Ġpress": 1284,
      "ross": 1285,
      "ense": 1286,
      "iven": 1287,
      "Ġlook": 1288,
      "Ġadv": 1289,
      "iver": 1290,
      "ĠJew": 1291,
      "Ġknown": 1292,
      "amp": 1293,
      "Ġpublic": 1294,
      "jor": 1295,
      "erest": 1296,
      "Ġmil": 1297,
      "way": 1298,
      "Ġtake": 1299,
      "ull": 1300,
      "Ġmar": 1301,
      "ash": 1302,
      "ids": 1303,
      "aterial": 1304,
      "ertain": 1305,
      "Ġwrit": 1306,
      "Ġsl": 1307,
      "lished": 1308,
      "me": 1309,
      "Ġdevelopment": 1310,
      "ording": 1311,
      "Ġenvironment": 1312,
      "ien": 1313,
      "arent": 1314,
      "Ġland": 1315,
      "ified": 1316,
      "ret": 1317,
      "Ġarea": 1318,
      "rop": 1319,
      "Ġanother": 1320,
      "ĠWhat": 1321,
      "ional": 1322,
      "Ġspe": 1323,
      "Ġgu": 1324,
      "iving": 1325,
      "Ġenergy": 1326,
      "ining": 1327,
      "reen": 1328,
      "Ġfew": 1329,
      "ĠGod": 1330,
      "Ġphys": 1331,
      "ax": 1332,
      "Ġscient": 1333,
      "Ġquest": 1334,
      "Ġiss": 1335,
      "Ġdisease": 1336,
      "nce": 1337,
      "ration": 1338,
      "Ġsocial": 1339,
      "ĠCan": 1340,
      "ission": 1341,
      "use": 1342,
      "Ġmat": 1343,
      "Ġpresent": 1344,
      "Ġthink": 1345,
      "Ġwithin": 1346,
      "Ġleg": 1347,
      "Ġcontrol": 1348,
      "Ġoccur": 1349,
      "face": 1350,
      "hor": 1351,
      "Ġmeth": 1352,
      "ĠYou": 1353,
      "Ġeduc": 1354,
      "bs": 1355,
      "Ġcells": 1356,
      "iod": 1357,
      "Ġchang": 1358,
      "Ġpract": 1359,
      "ww": 1360,
      "work": 1361,
      "Ġstand": 1362,
      "ccess": 1363,
      "ĠUnited": 1364,
      "Ġide": 1365,
      "Ġtri": 1366,
      "Ġlow": 1367,
      "ĠAd": 1368,
      "Ġproduct": 1369,
      "Ġhand": 1370,
      "Ġinterest": 1371,
      "Ġunderstand": 1372,
      "Ġbuild": 1373,
      "atural": 1374,
      "Ġstart": 1375,
      "ived": 1376,
      "Ġmeas": 1377,
      "Ġeconom": 1378,
      "Ġeff": 1379,
      "Ġsays": 1380,
      "Ġrest": 1381,
      "ield": 1382,
      "ential": 1383,
      "Ġmajor": 1384,
      "gin": 1385,
      "Ġbody": 1386,
      "Ġant": 1387,
      "Ġspecies": 1388,
      "Ġpass": 1389,
      "ĠCol": 1390,
      "Ġinvol": 1391,
      "here": 1392,
      "eng": 1393,
      "Ġnear": 1394,
      "Ġlim": 1395,
      "olution": 1396,
      "ina": 1397,
      "Ġproject": 1398,
      "Ġ[": 1399,
      "Ġmaterial": 1400,
      "Ġbro": 1401,
      "Ġsever": 1402,
      "az": 1403,
      "less": 1404,
      "uro": 1405,
      "ently": 1406,
      "els": 1407,
      "ological": 1408,
      "lish": 1409,
      "Ġbas": 1410,
      "Ġpoint": 1411,
      "Ġproper": 1412,
      "Ġcaus": 1413,
      "itive": 1414,
      "ĠCent": 1415,
      "Ġbeh": 1416,
      "ote": 1417,
      "osp": 1418,
      "Ġchange": 1419,
      "though": 1420,
      "...": 1421,
      "Ġcountry": 1422,
      "Ġlocal": 1423,
      "Ġlater": 1424,
      "Ġinclude": 1425,
      "ĠLe": 1426,
      "Ġve": 1427,
      "ern": 1428,
      "ering": 1429,
      "Ġeas": 1430,
      "ĠChrist": 1431,
      "rodu": 1432,
      "ason": 1433,
      "Ġprogram": 1434,
      "ĠNational": 1435,
      "Ġfamily": 1436,
      "line": 1437,
      "Ġopp": 1438,
      "Ġoper": 1439,
      "atic": 1440,
      "Ġfore": 1441,
      "Ġanim": 1442,
      "med": 1443,
      "Ġlast": 1444,
      "Ġbir": 1445,
      "Ġunt": 1446,
      "Ġprovide": 1447,
      "Ġcurrent": 1448,
      "Ġ&": 1449,
      "Ġdon": 1450,
      "Ġeng": 1451,
      "ned": 1452,
      "ĠCl": 1453,
      "ards": 1454,
      "Ġearly": 1455,
      "ividual": 1456,
      "Ġele": 1457,
      "arc": 1458,
      "Ġlight": 1459,
      "Ġold": 1460,
      "Ġet": 1461,
      "Ġblood": 1462,
      "Ġtreatment": 1463,
      "erc": 1464,
      "Ġbelie": 1465,
      "ug": 1466,
      "Ġident": 1467,
      "ware": 1468,
      "Ġsay": 1469,
      "alk": 1470,
      "ify": 1471,
      "ternational": 1472,
      "tt": 1473,
      "ĠSh": 1474,
      "ets": 1475,
      "ames": 1476,
      "Ġbre": 1477,
      "resent": 1478,
      "Ġ17": 1479,
      "Ġsecond": 1480,
      "Ġparticular": 1481,
      "ples": 1482,
      "Ġaddition": 1483,
      "ploy": 1484,
      "Ġseveral": 1485,
      "ĠZ": 1486,
      "ource": 1487,
      "ĠEng": 1488,
      "Ġpot": 1489,
      "Ġmove": 1490,
      "Ġdeterm": 1491,
      "rain": 1492,
      "Ġmethod": 1493,
      "ĠQ": 1494,
      ",âĢĿ": 1495,
      "Ġsit": 1496,
      "angu": 1497,
      "oid": 1498,
      "Ġwomen": 1499,
      "Ġconst": 1500,
      "Ġareas": 1501,
      "over": 1502,
      "esp": 1503,
      "Ġtyp": 1504,
      "Ġamong": 1505,
      "cing": 1506,
      "par": 1507,
      "Ġtoo": 1508,
      "ĠStates": 1509,
      "pect": 1510,
      "Ġname": 1511,
      "ĠâĢĶ": 1512,
      "ogra": 1513,
      "ention": 1514,
      "Ġfour": 1515,
      "oms": 1516,
      "ole": 1517,
      "ision": 1518,
      "ĠBe": 1519,
      "Ġhig": 1520,
      "idence": 1521,
      "ĠPl": 1522,
      "Ġview": 1523,
      "Ġpar": 1524,
      "ĠEx": 1525,
      "att": 1526,
      "Ġcult": 1527,
      "Ġhome": 1528,
      "Ġorig": 1529,
      "ories": 1530,
      "Ġfollowing": 1531,
      "Ġtre": 1532,
      "Ġfre": 1533,
      "Ġanal": 1534,
      "Ġhere": 1535,
      "Ġrun": 1536,
      "Ġter": 1537,
      "Ġhy": 1538,
      "Ġperform": 1539,
      "Ġprop": 1540,
      "Ġmark": 1541,
      "Ġnet": 1542,
      "Ġdev": 1543,
      "Ġsuccess": 1544,
      "Ġcertain": 1545,
      "Ġmus": 1546,
      "Ġprof": 1547,
      "Ġpossible": 1548,
      "Ġavail": 1549,
      "ape": 1550,
      "Ġindividual": 1551,
      "isc": 1552,
      "ental": 1553,
      "ended": 1554,
      "lu": 1555,
      "ably": 1556,
      "12": 1557,
      "Ġwant": 1558,
      "Ġlab": 1559,
      "ĠComm": 1560,
      "Ġopen": 1561,
      "ats": 1562,
      "Ġapplic": 1563,
      "ek": 1564,
      "Ġtimes": 1565,
      "Ġair": 1566,
      "Ġel": 1567,
      "Ġgiven": 1568,
      "Ġbecome": 1569,
      "Ġpur": 1570,
      "Ġpos": 1571,
      "ĠAll": 1572,
      "Ġaffect": 1573,
      "Ġindu": 1574,
      "ĠSo": 1575,
      "Ġpolit": 1576,
      "Ġtru": 1577,
      "Ġstruct": 1578,
      "Ġsurface": 1579,
      "Ġfree": 1580,
      "Ġorder": 1581,
      "Ġplant": 1582,
      "Ġmean": 1583,
      "Ġmeans": 1584,
      "ability": 1585,
      "Ġbased": 1586,
      "Ġbetter": 1587,
      "Ġtemper": 1588,
      "aim": 1589,
      "ĠOne": 1590,
      "Ġrece": 1591,
      "Ġprovid": 1592,
      "Ġcause": 1593,
      "Ġprom": 1594,
      "Ġaccess": 1595,
      "18": 1596,
      "ged": 1597,
      "Ġtop": 1598,
      "etic": 1599,
      "Ġsince": 1600,
      "âĢĵ": 1601,
      "ĠMed": 1602,
      "ĠEar": 1603,
      "Ġplay": 1604,
      "ĠSome": 1605,
      "Ġhistory": 1606,
      "mb": 1607,
      "Ġimpro": 1608,
      "Ġperiod": 1609,
      "Ġbest": 1610,
      "Ġseem": 1611,
      "Ġfac": 1612,
      "urther": 1613,
      "Ġrecord": 1614,
      "ison": 1615,
      "ither": 1616,
      "Ġpain": 1617,
      "Ġmen": 1618,
      "Ġ12": 1619,
      "Ġkeep": 1620,
      "Ġpost": 1621,
      "Ġrev": 1622,
      "rug": 1623,
      "unt": 1624,
      "orts": 1625,
      "Ġ198": 1626,
      "urope": 1627,
      "NA": 1628,
      "ways": 1629,
      "Ġbi": 1630,
      "Ġcentury": 1631,
      "Ġpressure": 1632,
      "Ġfin": 1633,
      "Ġlist": 1634,
      "Ġ0": 1635,
      "une": 1636,
      "Ġleft": 1637,
      "icle": 1638,
      "ilar": 1639,
      "Ġ16": 1640,
      "Ġleast": 1641,
      "Ġdri": 1642,
      "Ġestab": 1643,
      "Ġdra": 1644,
      "Ġcase": 1645,
      "ĠTe": 1646,
      "Ġobs": 1647,
      "ator": 1648,
      "Ġmillion": 1649,
      "Ġavailable": 1650,
      "Ġabove": 1651,
      "Ġdescrib": 1652,
      "ler": 1653,
      "ling": 1654,
      "Ġche": 1655,
      "Ġcases": 1656,
      "Ġauthor": 1657,
      "Ġrisk": 1658,
      "rim": 1659,
      "Ġpri": 1660,
      "ued": 1661,
      "Ġcomput": 1662,
      "to": 1663,
      "idd": 1664,
      "oph": 1665,
      "ends": 1666,
      "Ġcountries": 1667,
      "ude": 1668,
      "Ġrad": 1669,
      "Ġothers": 1670,
      "Ġcommunity": 1671,
      "Ġconn": 1672,
      "Ġuntil": 1673,
      "ills": 1674,
      "ittle": 1675,
      "Ġturn": 1676,
      "Ġsing": 1677,
      "ĠSoc": 1678,
      "Ġrepresent": 1679,
      "Ġclear": 1680,
      "ances": 1681,
      "Ġdel": 1682,
      "obal": 1683,
      "Ġproblem": 1684,
      "gn": 1685,
      "Ġable": 1686,
      "aps": 1687,
      "Ġamount": 1688,
      "Ġcost": 1689,
      "ograph": 1690,
      "Ġthings": 1691,
      "apt": 1692,
      "sy": 1693,
      "Ġcond": 1694,
      "ggest": 1695,
      "ately": 1696,
      "Ġput": 1697,
      "Ġwords": 1698,
      "icult": 1699,
      "Ġhard": 1700,
      "ĠAb": 1701,
      "11": 1702,
      "Ġ13": 1703,
      "Ġsaf": 1704,
      "Ġnatural": 1705,
      "ogn": 1706,
      "Ġcrit": 1707,
      "ething": 1708,
      "ledge": 1709,
      "ik": 1710,
      "Ġlangu": 1711,
      "Ġproblems": 1712,
      "oks": 1713,
      "Ġmot": 1714,
      "por": 1715,
      "Ġnon": 1716,
      "ĠSy": 1717,
      "ured": 1718,
      "icial": 1719,
      "Ġsuggest": 1720,
      "ohn": 1721,
      "Ġreal": 1722,
      "Ġrele": 1723,
      "ĠEurope": 1724,
      "Ġbene": 1725,
      "ĠNorth": 1726,
      "Ġsignific": 1727,
      "irc": 1728,
      "ored": 1729,
      "ients": 1730,
      "ray": 1731,
      "Ġmonth": 1732,
      "50": 1733,
      "alf": 1734,
      "Ġbus": 1735,
      "Ġcomb": 1736,
      "Ġprevent": 1737,
      "Ġdiscuss": 1738,
      "ilities": 1739,
      "Ġlo": 1740,
      "Ġcourse": 1741,
      "eg": 1742,
      "Ġparent": 1743,
      "ivil": 1744,
      "Ġgr": 1745,
      "aper": 1746,
      "ĠAct": 1747,
      "200": 1748,
      "aken": 1749,
      "iated": 1750,
      "iter": 1751,
      "Ġappear": 1752,
      "Ġmembers": 1753,
      "Ġrights": 1754,
      "Ġhead": 1755,
      "Ġshort": 1756,
      "ĠâĢĺ": 1757,
      "Ġsomething": 1758,
      "duct": 1759,
      "Ġpopulation": 1760,
      "sp": 1761,
      "Ġlet": 1762,
      "ĠOr": 1763,
      "Ġsite": 1764,
      "Ġhowever": 1765,
      "Ġassoc": 1766,
      "iness": 1767,
      "ĠBy": 1768,
      "atory": 1769,
      "Ġchem": 1770,
      "ised": 1771,
      "Ġey": 1772,
      "Ġcancer": 1773,
      "ĠWor": 1774,
      "Ġhapp": 1775,
      "be": 1776,
      "Ġpast": 1777,
      "Ġfunction": 1778,
      "alt": 1779,
      "ĠThat": 1780,
      "rel": 1781,
      "ivity": 1782,
      "Ġlevels": 1783,
      "Ġexist": 1784,
      "Ġcome": 1785,
      "vious": 1786,
      "ung": 1787,
      "ication": 1788,
      "Ġdrug": 1789,
      "Ġword": 1790,
      "rate": 1791,
      "Ġer": 1792,
      "Ġage": 1793,
      "Ġdue": 1794,
      "SA": 1795,
      "ĠWith": 1796,
      "ank": 1797,
      "of": 1798,
      "Ġhaving": 1799,
      "Ġresearc": 1800,
      "Ġspace": 1801,
      "Ġresults": 1802,
      "val": 1803,
      "aster": 1804,
      "Ġlay": 1805,
      "ĠHis": 1806,
      "ortun": 1807,
      "Ġworks": 1808,
      "ode": 1809,
      "ocus": 1810,
      "earch": 1811,
      "Ġdoct": 1812,
      "Ġbenef": 1813,
      "Ġz": 1814,
      "Ġlittle": 1815,
      "Ġnever": 1816,
      "Ġspecific": 1817,
      "Ġeffects": 1818,
      "nal": 1819,
      "ream": 1820,
      "ird": 1821,
      "aining": 1822,
      "Ġ--": 1823,
      "Ġsw": 1824,
      "let": 1825,
      "Ġnecess": 1826,
      "Ġ30": 1827,
      "cop": 1828,
      "Ġill": 1829,
      "istic": 1830,
      "agement": 1831,
      "oint": 1832,
      "Ġ.": 1833,
      "Ġcal": 1834,
      "rap": 1835,
      "Ġplants": 1836,
      "Ġemploy": 1837,
      "Ġsystems": 1838,
      "lement": 1839,
      "Ġgeneral": 1840,
      "Ġcity": 1841,
      "ĠWar": 1842,
      "selves": 1843,
      "Ġcharacter": 1844,
      "Ġmult": 1845,
      "Ġsex": 1846,
      "Ġusually": 1847,
      "ecially": 1848,
      "ule": 1849,
      "Ġfil": 1850,
      "Ġgre": 1851,
      "Ġstep": 1852,
      "Ġlikely": 1853,
      "Ġspecial": 1854,
      "pr": 1855,
      "rid": 1856,
      "ront": 1857,
      "Ġoil": 1858,
      "ĠJohn": 1859,
      "for": 1860,
      "ipp": 1861,
      "Ġ14": 1862,
      "Ġsimilar": 1863,
      "ges": 1864,
      "Ġbook": 1865,
      "Ġbegin": 1866,
      "Ġstudies": 1867,
      "ively": 1868,
      "Ġprim": 1869,
      "ane": 1870,
      "Ġprote": 1871,
      "Ġdeath": 1872,
      "Ġprofess": 1873,
      "Ġterm": 1874,
      "Ġla": 1875,
      "gress": 1876,
      "most": 1877,
      "Ġground": 1878,
      "Ġinvest": 1879,
      "ules": 1880,
      "Ġindust": 1881,
      "sw": 1882,
      "Ġ$": 1883,
      "Ġesp": 1884,
      "ribut": 1885,
      "Ġvarious": 1886,
      "ma": 1887,
      "Ġdays": 1888,
      "Ġlower": 1889,
      "ruction": 1890,
      "Ġhigher": 1891,
      "mp": 1892,
      "not": 1893,
      "Ġdem": 1894,
      "Ġenc": 1895,
      "Ġdifficult": 1896,
      "Ġknowledge": 1897,
      "ĠGerm": 1898,
      "Ġtechnology": 1899,
      "iam": 1900,
      "ox": 1901,
      "Ġvol": 1902,
      "Ġbecame": 1903,
      "Ġtype": 1904,
      "Ġchanges": 1905,
      "min": 1906,
      "aces": 1907,
      "Ġeducation": 1908,
      "ead": 1909,
      "Ġitself": 1910,
      "Ġalong": 1911,
      "ending": 1912,
      "Ġnetwork": 1913,
      "ires": 1914,
      "rated": 1915,
      "ĠBl": 1916,
      "ĠGen": 1917,
      "Ġyoun": 1918,
      "asing": 1919,
      "ĠAfter": 1920,
      "ency": 1921,
      "Ġfail": 1922,
      "Ġincrease": 1923,
      "Ġtoget": 1924,
      "eter": 1925,
      "Ġ11": 1926,
      "Ġupon": 1927,
      "Ġrespons": 1928,
      "Ġtogether": 1929,
      "ĠAf": 1930,
      "ott": 1931,
      "Ġvir": 1932,
      "Ġdeveloped": 1933,
      "mber": 1934,
      "ones": 1935,
      "Ġfocus": 1936,
      "ications": 1937,
      "uture": 1938,
      "ĠMay": 1939,
      "ĠGe": 1940,
      "Ġconditions": 1941,
      "Ġconcer": 1942,
      "erence": 1943,
      "rict": 1944,
      "hib": 1945,
      "ming": 1946,
      "eds": 1947,
      "Ġseen": 1948,
      "Ġworking": 1949,
      "Ġcomplete": 1950,
      "Ġthought": 1951,
      "Ġfra": 1952,
      "Ġenough": 1953,
      "ĠEarth": 1954,
      "wh": 1955,
      "iting": 1956,
      "ots": 1957,
      "Ġask": 1958,
      "ĠDr": 1959,
      "ĠRep": 1960,
      "Ġneg": 1961,
      "\".": 1962,
      "ĠFl": 1963,
      "Ġfall": 1964,
      "omm": 1965,
      "Ġespecially": 1966,
      "ĠWorld": 1967,
      "ĠBrit": 1968,
      "Ġinflu": 1969,
      "Ġrelations": 1970,
      "Ġneeds": 1971,
      "Ġpolitical": 1972,
      "Ġsignificant": 1973,
      "Ġsent": 1974,
      "ley": 1975,
      "ĠCal": 1976,
      "Ġevidence": 1977,
      "Ġstrong": 1978,
      "nam": 1979,
      "eb": 1980,
      "Ġopt": 1981,
      "enn": 1982,
      "iment": 1983,
      "Ġsun": 1984,
      "ĠGo": 1985,
      "ublic": 1986,
      "Ġsubst": 1987,
      "Ġrequire": 1988,
      "Ġlearning": 1989,
      "Ġprotect": 1990,
      "Ġside": 1991,
      "anc": 1992,
      "lection": 1993,
      "Ġnext": 1994,
      "Ġsubject": 1995,
      "Ġsingle": 1996,
      "by": 1997,
      "thing": 1998,
      "ĠUS": 1999,
      "Ġpolic": 2000,
      "Ġcirc": 2001,
      "Ġrather": 2002,
      "ormal": 2003,
      "Ġregion": 2004,
      "put": 2005,
      "Ġfurther": 2006,
      "Ġconsider": 2007,
      "Ġactivity": 2008,
      "Ġtoday": 2009,
      "Ġimpact": 2010,
      "ĠYork": 2011,
      "Ġlearn": 2012,
      "Ġaway": 2013,
      "Ġfive": 2014,
      "ours": 2015,
      "Ġkind": 2016,
      "Ġsens": 2017,
      "ĠSouth": 2018,
      "osis": 2019,
      "ember": 2020,
      "Ġwhether": 2021,
      "Ġevent": 2022,
      "elf": 2023,
      "ocu": 2024,
      "ffic": 2025,
      "ready": 2026,
      "Ġsource": 2027,
      "icro": 2028,
      "ysis": 2029,
      "Ġexpress": 2030,
      "itor": 2031,
      "abit": 2032,
      "Ġincreased": 2033,
      "--": 2034,
      "Ġwat": 2035,
      "ĠCont": 2036,
      "aves": 2037,
      "Ġresearchers": 2038,
      "Ġhar": 2039,
      "ĠCons": 2040,
      "Ġprob": 2041,
      "ators": 2042,
      "Ġthemselves": 2043,
      "Ġcreate": 2044,
      "Ġactivities": 2045,
      "Ġast": 2046,
      "Ġfull": 2047,
      "Ġfield": 2048,
      "Ġhouse": 2049,
      "Ġteam": 2050,
      "Ġtry": 2051,
      "Ġflow": 2052,
      "ournal": 2053,
      "itted": 2054,
      "Ġhistor": 2055,
      "oot": 2056,
      "Ġess": 2057,
      "Ġmov": 2058,
      "Ġmaking": 2059,
      "Ġeither": 2060,
      "Ġsepar": 2061,
      "Ġimm": 2062,
      "ibility": 2063,
      "fer": 2064,
      "ilt": 2065,
      "Ġwhole": 2066,
      "Ġobserv": 2067,
      "Ġcreat": 2068,
      "Ġbelow": 2069,
      "Ġexperience": 2070,
      "Ġphysical": 2071,
      "ĠMore": 2072,
      "ĠPol": 2073,
      "itary": 2074,
      "Ġbrain": 2075,
      "Ġdr": 2076,
      "ulations": 2077,
      "Ġteac": 2078,
      "right": 2079,
      "rie": 2080,
      "Ġkill": 2081,
      "ĠState": 2082,
      "Ġfamil": 2083,
      "Ġgrowth": 2084,
      "ttp": 2085,
      "Ġnational": 2086,
      "side": 2087,
      "Ġwind": 2088,
      "Ġmag": 2089,
      "Ġeconomic": 2090,
      "gest": 2091,
      "Ġfund": 2092,
      "Ġwhy": 2093,
      "Ġresources": 2094,
      "Ġarg": 2095,
      "ique": 2096,
      "Ġlanguage": 2097,
      "cil": 2098,
      "Ġalready": 2099,
      "Ġtemperature": 2100,
      "Ġalways": 2101,
      "Ġkey": 2102,
      "lim": 2103,
      "lam": 2104,
      "Ġlive": 2105,
      "Ġ197": 2106,
      "iol": 2107,
      "Ġsix": 2108,
      "Ġhalf": 2109,
      "ĠII": 2110,
      "Ġstat": 2111,
      "ĠMus": 2112,
      "Ġclaim": 2113,
      "Ġrole": 2114,
      "ĠHealth": 2115,
      "ĠWhile": 2116,
      "ai": 2117,
      "Ġsize": 2118,
      "Ġcop": 2119,
      "ĠMar": 2120,
      "Ġann": 2121,
      "Ġparticip": 2122,
      "Ġgroups": 2123,
      "Ġwr": 2124,
      "ann": 2125,
      "Ġdam": 2126,
      "Ġphot": 2127,
      "ĠMin": 2128,
      "Ġwhite": 2129,
      "ĠResearch": 2130,
      "ches": 2131,
      "Ġri": 2132,
      "rown": 2133,
      "ĠShe": 2134,
      "Ġsoft": 2135,
      "Ġacross": 2136,
      "15": 2137,
      "Ġfish": 2138,
      "Ġdest": 2139,
      "ederal": 2140,
      "Ġconduct": 2141,
      "bon": 2142,
      "Ġinteract": 2143,
      "Ġglobal": 2144,
      ".)": 2145,
      "ee": 2146,
      "Ġ50": 2147,
      "Ġanimals": 2148,
      "13": 2149,
      "17": 2150,
      "son": 2151,
      "Ġsum": 2152,
      "estern": 2153,
      "ĠCar": 2154,
      "overed": 2155,
      "Ġcomplex": 2156,
      "Ġfrequ": 2157,
      "af": 2158,
      "cle": 2159,
      "Ġfuture": 2160,
      "Ġgas": 2161,
      "chie": 2162,
      "ump": 2163,
      "ĠNo": 2164,
      "epend": 2165,
      "Ġaccording": 2166,
      "Ġproduction": 2167,
      "app": 2168,
      "Ġline": 2169,
      "Ġgive": 2170,
      "Ġaddress": 2171,
      "ĠEnglish": 2172,
      "Ġweight": 2173,
      "ĠAmerica": 2174,
      "//": 2175,
      "ĠAss": 2176,
      "ĠCanad": 2177,
      "ĠAfric": 2178,
      "sc": 2179,
      "atures": 2180,
      "etimes": 2181,
      "ĠStud": 2182,
      "Ġfeel": 2183,
      "ĠJewish": 2184,
      "Ġquestion": 2185,
      "Ġwild": 2186,
      "Ġmeet": 2187,
      "Ġgoing": 2188,
      "Ġdone": 2189,
      "omes": 2190,
      "Ġproducts": 2191,
      "oes": 2192,
      "het": 2193,
      "Ġways": 2194,
      "ĠAust": 2195,
      "Ġprovides": 2196,
      "Ġchemical": 2197,
      "sh": 2198,
      "Ġwide": 2199,
      "ĠAm": 2200,
      "Ġstates": 2201,
      "Ġonce": 2202,
      "artment": 2203,
      "rought": 2204,
      "Ġmodern": 2205,
      "hing": 2206,
      "reg": 2207,
      "Ġnature": 2208,
      "ĠAlthough": 2209,
      "atives": 2210,
      "Ġpage": 2211,
      "Ġinit": 2212,
      "Ġreally": 2213,
      "Ġtaken": 2214,
      "Ġloss": 2215,
      "like": 2216,
      "oman": 2217,
      "Ġrecogn": 2218,
      "30": 2219,
      "Ġbig": 2220,
      "Ġdi": 2221,
      "Ġcannot": 2222,
      "Ġpatients": 2223,
      "Ġreturn": 2224,
      "urity": 2225,
      "Ġdisord": 2226,
      "Ġliving": 2227,
      "verage": 2228,
      "Ġrange": 2229,
      "Ġtext": 2230,
      "14": 2231,
      "Ġtown": 2232,
      "Ġdom": 2233,
      "Ġrelative": 2234,
      "Ġflu": 2235,
      "Ġconsidered": 2236,
      "://": 2237,
      "ints": 2238,
      "ĠAcc": 2239,
      "Ġmodel": 2240,
      "Ġprograms": 2241,
      "stitute": 2242,
      "Ġbuilding": 2243,
      "lo": 2244,
      "Ġconcept": 2245,
      "Ġclose": 2246,
      "Ġprinc": 2247,
      "stitution": 2248,
      "reme": 2249,
      "Ġmakes": 2250,
      "Ġdia": 2251,
      "ĠDav": 2252,
      "Ġ25": 2253,
      "iple": 2254,
      "Ġrecent": 2255,
      "Ġneeded": 2256,
      "Ġtoward": 2257,
      "ĠPe": 2258,
      "aged": 2259,
      "Ġmedical": 2260,
      "Ġcomputer": 2261,
      "dom": 2262,
      "Ġcoun": 2263,
      "ĠCenter": 2264,
      "iate": 2265,
      "yl": 2266,
      "ences": 2267,
      "Ġsuper": 2268,
      "Ġcho": 2269,
      "ĠKing": 2270,
      "augh": 2271,
      "iddle": 2272,
      "roll": 2273,
      "Ġcontact": 2274,
      "ched": 2275,
      "ĠÂ": 2276,
      "Ġansw": 2277,
      "ĠDep": 2278,
      "Ġscience": 2279,
      "ĠJews": 2280,
      "Ġscientists": 2281,
      "Ġinvolved": 2282,
      "ID": 2283,
      "Ġinternational": 2284,
      "icine": 2285,
      "Ġhold": 2286,
      "igure": 2287,
      "ĠMany": 2288,
      "Ġparts": 2289,
      "ae": 2290,
      "Ġport": 2291,
      "ows": 2292,
      "Ġ100": 2293,
      "Ġpublished": 2294,
      "Ġvalue": 2295,
      "16": 2296,
      "Ġtell": 2297,
      "ened": 2298,
      "org": 2299,
      "acy": 2300,
      "Ġrelated": 2301,
      "Ġindic": 2302,
      "Ġrequired": 2303,
      "Ġquestions": 2304,
      "Ġtool": 2305,
      "Ġreason": 2306,
      "Ġabs": 2307,
      "Ġdocu": 2308,
      "Ġred": 2309,
      "vere": 2310,
      "Ġstri": 2311,
      "Ġalmost": 2312,
      "ĠHist": 2313,
      "ervation": 2314,
      "Ã©": 2315,
      "oura": 2316,
      "Ġtot": 2317,
      "ĠCD": 2318,
      "Ġidea": 2319,
      "ER": 2320,
      "Ġsense": 2321,
      "lex": 2322,
      "ĠNe": 2323,
      "Ġ196": 2324,
      "Ġperm": 2325,
      "Ġjud": 2326,
      "Ġtradition": 2327,
      "atter": 2328,
      "Ġblack": 2329,
      "Ġ2012": 2330,
      "Ġskin": 2331,
      "Ġbehav": 2332,
      "Ġyoung": 2333,
      "my": 2334,
      "port": 2335,
      "uel": 2336,
      "ume": 2337,
      "Ġreported": 2338,
      "Ġcame": 2339,
      "ales": 2340,
      "Ġdig": 2341,
      "lying": 2342,
      "Ġanc": 2343,
      "umb": 2344,
      "Ġapproach": 2345,
      "Ġsitu": 2346,
      "ech": 2347,
      "ites": 2348,
      "Ġparents": 2349,
      "inary": 2350,
      "Ġcollect": 2351,
      "Ġaccount": 2352,
      "Ġcreated": 2353,
      "Ġissues": 2354,
      "urch": 2355,
      "Ġentire": 2356,
      "Ġstandard": 2357,
      "olec": 2358,
      "Ġbusiness": 2359,
      "Ġver": 2360,
      "Ġsound": 2361,
      "Ġcr": 2362,
      "Ġtook": 2363,
      "Ġrepl": 2364,
      "Ġrelig": 2365,
      "ney": 2366,
      "PA": 2367,
      "Ġmind": 2368,
      "ried": 2369,
      "ĠJu": 2370,
      "Ġsym": 2371,
      "aut": 2372,
      "lt": 2373,
      "Ġ/": 2374,
      "Ġforms": 2375,
      "Ġcolor": 2376,
      "Ġactually": 2377,
      "Ġregard": 2378,
      "go": 2379,
      "Ġens": 2380,
      "Ġclimate": 2381,
      "Ġsurv": 2382,
      "Ġestablished": 2383,
      "rect": 2384,
      "ĠPer": 2385,
      "Ġinterp": 2386,
      "Ġachie": 2387,
      "ery": 2388,
      "Ġlib": 2389,
      "ateg": 2390,
      "Ġweek": 2391,
      "Ġpotential": 2392,
      "ym": 2393,
      "Ġpay": 2394,
      "Ġmass": 2395,
      "ĠMost": 2396,
      "ope": 2397,
      "aced": 2398,
      "Ġ2010": 2399,
      "Ġforce": 2400,
      "amb": 2401,
      "istance": 2402,
      "Ġheart": 2403,
      "Ġquality": 2404,
      "Ġarticle": 2405,
      "Ġpriv": 2406,
      "fact": 2407,
      "ging": 2408,
      "aring": 2409,
      "Ġbegan": 2410,
      "Ġstory": 2411,
      "ification": 2412,
      "Ġmaterials": 2413,
      "'re": 2414,
      "ĠX": 2415,
      "Ġut": 2416,
      "Ġcamp": 2417,
      "Ġpath": 2418,
      "utes": 2419,
      "rab": 2420,
      "now": 2421,
      "Ġce": 2422,
      "Ġtypes": 2423,
      "Ġfront": 2424,
      "Ġintrodu": 2425,
      "Ġofficial": 2426,
      "izing": 2427,
      "Th": 2428,
      "erous": 2429,
      "Ġcle": 2430,
      "Ġreduce": 2431,
      "Ġmeasure": 2432,
      "__": 2433,
      "eding": 2434,
      "urs": 2435,
      "uls": 2436,
      "ĠDNA": 2437,
      "ext": 2438,
      "Ġengine": 2439,
      "view": 2440,
      "Ġsqu": 2441,
      "Ġep": 2442,
      "Ġyet": 2443,
      "Ġsure": 2444,
      "Ġcontent": 2445,
      "Ġprison": 2446,
      "Ġmemory": 2447,
      "ĠChristian": 2448,
      "Ġpaper": 2449,
      "icles": 2450,
      "ections": 2451,
      "Ġability": 2452,
      "Ġproduce": 2453,
      "Ġopportun": 2454,
      "Ġcit": 2455,
      "empt": 2456,
      "Ġchall": 2457,
      "Ġmanagement": 2458,
      "ĠChina": 2459,
      "ĠViet": 2460,
      "Ġshows": 2461,
      "Ġenvironmental": 2462,
      "Ġdoctor": 2463,
      "Ġfile": 2464,
      "Ġhttp": 2465,
      "Ġjob": 2466,
      "Ġpractice": 2467,
      "Ġunderstanding": 2468,
      "Ġur": 2469,
      "sect": 2470,
      "ensive": 2471,
      "Ġnecessary": 2472,
      "sequ": 2473,
      "ables": 2474,
      "aches": 2475,
      "ĠGu": 2476,
      "Ġprevious": 2477,
      "oney": 2478,
      "Ġdeveloping": 2479,
      "ober": 2480,
      "ister": 2481,
      "igation": 2482,
      "acc": 2483,
      "Ġseries": 2484,
      "Ġthreat": 2485,
      "vey": 2486,
      "Ġexerc": 2487,
      "ription": 2488,
      "Ġdetail": 2489,
      "pos": 2490,
      "Ġemer": 2491,
